<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>primera evidencia</title>
</head>

<body>
<p align="center">QUE SON LOS VOLCANES</p>


<p align="center"><img src="volcan.jpg" alt="volcan" width="800" height="422" /></p>
<p>Un  volc&aacute;n es una abertura en la corteza terrestre, por la que puede emerger el  magma o lava, junto a gases, cenizas y otros materiales provenientes de las  profundidades de la Tierra. Pueden hallarse en otros planetas y sat&eacute;lites del espacio.</p>
<p>Los  volcanes son bastante frecuentes en la corteza terrestre, especialmente en las  regiones de intensa actividad s&iacute;smica, pudiendo hallarse en la plataforma  continental o en el lecho oce&aacute;nico. Sus erupciones, que es como se denomina al  derrame de magma hirviente hacia el exterior, suelen ser c&iacute;clicas y  espor&aacute;dicas, variando en intensidad y potencial destructivo.</p>
<p>Se  consideran una de las principales fuentes de materiales rocosos en la corteza  terrestre. Adem&aacute;s, son una de las principales amenazas naturales  medioambientales, capaces de producir enormes incendios forestales, de arrojar  toneladas de material a la atm&oacute;sfera (gases y cenizas, sobre todo) y de alterar  por lo tanto el balance qu&iacute;mico de la bi&oacute;sfera terrestre.</p>
<p align="center"><strong>Partes de un volc&aacute;n</strong></p>
<p align="left">Como  hemos visto, los volcanes pueden tener formas muy diversas, pero un volc&aacute;n  &ldquo;cl&aacute;sico&rdquo; o estereot&iacute;pico consiste b&aacute;sicamente en:</p>
<ol>
<li><strong>Una cámara magmática:</strong> Que es el enorme depósito de roca fundida a grandes presiones que subyace a los volcanes.</li>
<li><strong>Una chimenea:</strong>Que es el trecho que comunica la cámara con el exterior, pudiendo ser larga o corta dependiendo de la forma del volcán (sobre todo de si tiene o no una cámara magmática).</li>
<li><strong>Una garganta:</strong> Que es la apertura de la chimenea justo en sus  etapas finales.</li>
<li><strong>Un ventiladero:</strong> Que es la abertura como tal por donde el magma  entra en contacto con el aire y despide gases hacia la atm&oacute;sfera.</li>
<li><strong>Un cr&aacute;ter o &ldquo;boca&rdquo; del volc&aacute;n:</strong> Que es el l&iacute;mite entre la &ldquo;monta&ntilde;a&rdquo; volc&aacute;nica y  el inicio del ventiladero.</li>
<li><strong>Conos secundarios: </strong>En caso de que haya ramificaciones de la chimenea,  que componen dos o m&aacute;s volcanes en uno.</li>
<li><strong>Una columna eruptiva:</strong> Que es el chorro de gas y de otros materiales que  se despide a la atm&oacute;sfera al inicio de una erupci&oacute;n volc&aacute;nica.</li>
</ol>
<p align="center">&nbsp;</p>
<p>&nbsp;</p>
<p align="center">Volcanes en Mexico</p>


<table width="200" border="3">
  <tr>
    <th scope="col">volcan</th>
    <th scope="col">Altitud</th>
  </tr>
  <tr>
    <td>Popocat&eacute;petl</td>
    <td>5500 msnm</td>
  </tr>
  <tr>
    <td>Citlaltepetl </td>
    <td>5747 msnm </td>
  </tr>
  <tr>
    <td>volc&aacute;n Tacan&aacute;</td>
    <td>4.092 msnm </td>
  </tr>
  <tr>
    <td>Nevado de Colima</td>
    <td>4.260 msnm </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
<p align="left"><a href="https://concepto.de/volcan/">Para mas informacion clic aqui</a></p>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
</body>
</html>
